const POEMS = [
{title:'زخمِ سینه',full:`خودت بهتر خبر داری که با قلبم چه‌ ها کردی
تو هرشب ذرّه‌ای از سینه‌ی من را جدا کردی

هرآنچه دشمنان سنگدل با هم نمی‌کردند
تو با دلداده ات، این شاعرت، این آشنا کردی!

سپاه فاتح چشمت، تصاحب کرده قلبم را
بدون جنگ و خونریزی، چه ساده کودتا کردی!

سوا کردی مرا از بین صدها صید چشمانت
چه شد حالا که من را در غم عشقت رها کردی ؟

چرا حیرت؟ چرا تردید؟ چه شد ایمان چشمانت؟
برای عشق ورزیدن ، خودت من را صدا کردی

طلب کردم ز تو عشقت ، تو نفرت را رسانیدی
گمانم تو مضامین دعا را جا به جا کردی

قسم خوردی که تنها، ″مرگ″ باشد موجب دوری
پس از آنکه مرا کشتی ، به عهد خود وفا کردی!

من اینجا در #سکوتی_پرهیاهو سخت تنها‌ ام
تو ای زیباترین ظالم ، به حقّم بد جفا کردی!

نمی‌دانند آداب سخن با چون تو را گفتن
به‌جز‌ من دل به هرکه داده‌ای بی شک خطا کردی!

نه اهل شاعری بودم ، نه مرد پرسه زن در شب
تو من را با مفاعیلن فعولن آشنا کردی..!

✍سینا_عباسی`},
{title:'مهمانِ دل',full:`مهمان دلم باش ، دلم جای بدی نیست
این خانه به غیر از تو سرای احدی نیست

هرلحظه به این ذوق که می آیی و هستی
می مانم و اندوه که عمرم ابدی نیست

هرچند پر از زخم زمانه است ولی امن
آرام بیا در دل من دیو و ددی نیست

من خسته و ویرانم و دل خسته تر از من
من ساحل متروکه ، مرا جزر و مدی نیست

این شهر بدون تو چه تاریک و چه باریک
ای دوست گمم ، راه تو را هم بلدی نیست

صد شیهه کشد اسب زمان ، میگذرد دهر
از کاسه ی این عمر که دیگر عددی نیست

اینجاست که در گوشه ای از دفتر شعرم
جز مرگ از این شعر ندایی و ردی نیست

با خس خس این سینه برای تو نوشتم
این سینه به غیر از تو سرای احدی نیست

✍️#سینا_عباسی`},
{title:'سخن نگو',full:`بس کن! سخن از عشق نگو ، از تو به دور است!
زخم دل من تازه و لب های تو شور است!

دیگر دل من حاکم ویرانه‌ی تن نیست،
عقل است که حالا متصدّی امور است!

چشمان تو زیباست ولی سهم خودت باد!
پای من دیوانه دگر بر لب گور است !

هرنکته به جای خود و هرکار به وقت‌اش
قبلا تو نماندی و کنون وقت عبور است !

بین من و تو حرف جدیدی که نمانده!
الباقی آن خاطره و درد مرور است...

شخصیت خوب همه‌ی قصه تو باش و
بر گردن من هرچه خطا، هرچه قصور است!

دنیا چه عجیب است، همان نور دو چشمت؛
در چشم به هم بر زدنی ، نقطه‌ی کور است!

ای ماهی بیچاره که خوشحالی و سرمست
آنچه بغلت کرده به تنگی، نخ تور است!

او که به گمان غلطت کل جهان است؛
سخت است بفهمی که فقط تنگ بلور است!

✍#سینا_عباسی`},
{title:'مویِ پریشان',full:`بهمم ریخته موهای بهم ریخته‌ات
زده سوزانده مرا ، عشق برانگیخته‌ات

چشم چرخاندی و یک شهر همه مست شدند،
از نگاهِ به شرابِ سیه آمیخته‌ات!

چیدن میوه‌‌ی بیرون زده را جرمی نیست!
مثل سرخیِ لبِ از دهن آویخته‌ات!

نامه‌ی عشق مرا خواندی و گفتی : ممنون!
پاسخم را نده با حالت فرهیخته‌ات!

✍ #سینا_عباسی`},
{title:'نگاهِ عاشق',full:`«نگو که من نگفته‌ام ، تو بارها شنیده‌ای
نه از لبم، که از نگاه عاشقم ندیده‌ای؟»

دچار شرم واژه‌ام و اهل عشق بی‌صدا!
کم از سکوت عاشقانه‌ی دلم چشیده‌ای؟

من اهل های‌و‌هوی‌ها نبوده‌ام و شاعرم!
تو قافیه به قافیه، به شعر من تنیده‌ای

چه اتهام بی‌خودی! من از تو دور بوده‌ام؟
میان هر تنفسی، تو در دلم تپیده‌ای!

حضورِ بی‌قرار من ، سرابِ شب‌چراغِ من
تو در خیال خام من به بوسه هم رسیده‌ای!

تو دام پهن کرده‌ای، تو صید کرده‌ای مرا!
چرا ز طعمه‌ی خودت ، شکارچی، رمیده‌ای؟

درختی‌ام که رو به روز های سرد می‌رود
و برگ سبز آخر مرا تویی که چیده‌ای!

هزار بار سوختم و باز غرق شعله‌‌ام!
تو توی کل زندگی چنین غمی کشیده‌ای؟

شب است و شمع جان من، دوباره آب می‌شود
دوباره اشک گشته و به روی من چکیده‌ای!

✍🏻 #سینا_عباسی`},
{title:'اسیرِ چشم',full:`اسیرم و شده ام در غم تو زندانی
تویی که ثانیه‌ای حال من نمی‌دانی

پس از تو فاصله‌ای نیست بین من‌ تا مرگ
هوای سینه شده پر غبار و طوفانی!

به شوق اشک شدن بغض در گلو شده است
بهانه‌گیر تر از ابرهای بارانی...

دو چشم قهوه‌ای‌ات قهوه های قاجاری
علاج قطعی قلب است: «چشم درمانی »

برای چیدن لب های سرخ تو زده لک
به روی شاخه دل سیب های لبنانی !

پس از تو یکسره من حال دم به دم دارم
بگو به من که تو هم مثل من پریشانی !

بخوان ز چشم تَرَم جمله ی فروخورده
بخوان ز لکنت شعرم؛ تو راز پنهانی ...

اگر که شرم و حیا مانع بیانت شد
مسلطم به الفبای سخت لب‌خوانی!

قدم بزن به نگاهم بیا کنارم تا
تمام کوچه ی دل را کنم چراغانی

هوای سرد برای شکوفه ها خوش نیست
بپوش گرم مرا ،من...تن زمستانی !

✍ سینا_عباسی`},
{title:'عشقِ بی‌پروا',full:`من برای عشق تو ، گوش جهان کر میکنم!
من هنوزم خانه را با تو معطّر میکنم!

هرکه آغوش تو را از من بگیرد، دلبرا؛
من تمام هستی‌اش لبریز از شر میکنم!

مثل یک پروانه ام، شمعی و می‌سوزانی‌ام
این رضایت‌نامه‌ ام! من عمر کمتر می‌کنم!

هرچه می خواهی بخواه و هرچه میگویی بگو
من برایت قصه‌ی مجنون از بر می‌کنم

یک خدا دارد دلم ، یکتا پرستی رسم ماست
نام هرکس غیر تو بیرون از این در می‌کنم

بعد مدت‌ها شنیدم حال من پرسیده ای...
درد در سر ، دردسر ، این گونه من سر میکنم!

باز کن آغوش گرمت را دوباره سمت من،
لانه در کنج ضریحت ، چون کبوتر میکنم

شعر تنها همنشین زخم های بی رفوست
بی تو هرشب کاغذی را غرق جوهر میکنم

رک نباش این بار لطفا! چون که پرسیدم بگو
دوستم داری ، دروغت نیز باور میکنم!

شرم از پاسخ اگر داری فقط قدری بخند
من خودم را با همین لبخندها خر می‌کنم!

✍️#سینا_عباسی`},
{title:'ورودِ دل',full:`به عمق قلب تو روزی ورود خواهم کرد!
تمام اهل جهان را ، حسود خواهم کرد!

و ای نگاه تو زیباتر از شب معراج
به اوج قله‌ی چشمت صعود خواهم کرد

دلیل لکنت نبضم ، پیام‌آور عشق!
تو را به خواب حتی، شهود خواهم کرد!

دمیده‌اند به عشقت ، گِلِ سرشتم را
برابر گُلِ رویت ، سجود خواهم کرد

و مزه مزه کن اسم مرا به زیر لبت
قسم به خنده‌ی نازت ، شنود خواهم کرد

به بافت های ظریف به روی گیسویت
تمام قالی دل ، تار و پود خواهم کرد

من و تنفس بی تو؟! هزار استغفار !
که خود تهی و رها از وجود خواهم کرد

یکی نبود و یکی بود، قصه‌ی من نیست؛
تمام گنبد گیتی ، کبود خواهم کرد!

برای راندن اغیار ، هر شب این موقع
دو بیت شعر سروده و دود خواهم کرد!

و دیر نیست ، روزی که واژه هایم را
به لاله‌های دو گوشت ، سرود خواهم کرد

✍ #سینا_عباسی`},
{title:'تختِ زائر',full:`گوشه‌ی قلبت برایم ، تخت حاضر می‌کنی؟
کنج آغوش تنت را سهم زائر می‌کنی؟!

با تو ام ! ای آنکه هر شب در همین ثانیه‌ها
در سرم رزمایشی دشوار دایر می‌کنی!

در میان جزوه هایم جای قانون نام توست
یک وکیل پایه یک را مست و شاعر می‌کنی!

فاتح گیسوی پر پیچ و خمت تنها منم!
کوه نوری و مرا مانند نادر می‌کنی!

تو منِ دریا گریزِ در فرار از آب را،
کشتی پهلو گرفته در بنادر می‌کنی!

در ولا الضّالین حمدم خدشه ای وارد نبود
آخرش با عشق ، ما را رند و کافر می‌کنی!

آمدی ، بردی دلم را ، برنگشتی بعد از آن
در زمین و آسمان من را مسافر می‌کنی !

گرچه من در عشق ورزیدن کمی ناپخته ام،
دفتر مشقم شوی، زودم تو ماهر می‌کنی!

بر لبانم بوسه ای هر لحظه گر صادر کنی!
تا سحر من را تو بازرگان و تاجر می‌کنی!

✍ #سینا_عباسی`},
{title:'مهمانِ خون',full:`مهمان دلم شو که ببینی پرِ خون است!
بعد از تو تمام غزل‌م وصف جنون است!

هرچه دل من ساده و صاف است و صمیمی
چشمان سیاه تو پر از مکر و فسون است!

شمشیر کشیده‌ست نگاهت به دل من
فرجام دل پاره‌ی من، کُن‌فَیَکون است!

در جنگ منِ بی‌سپرِ بی سر و سامان
آخر چه نیازی به سلاح و به قشون است؟

تو زلزله‌ای سخت مهیبی و منم بم!
در هم بشکن هرچه مرا طاق و ستون است!

سخت است، غزل گفتنِ از صورت ماه‌ت،
زیبایی بی حد تو از وزن برون است!

✍ #سینا_عباسی`},
{title:'سر‌به‌سر',full:`کم است وسعت قُطــر کرانـه‌ے کمــرت
چگونه من نگذارم دوباره سر‌به‌سرت؟!

شبانــــه‌ مــی‌روم از دور خانــه‌ات بـالا
سرک کشیده و دزدیده می‌کنم نظرت!

محـل ندادے اگـرچــه به در‌ زدن‌هایم؛
هنوز کاغذ شعرے نشسته پشت درت؛

غزل برای چه گویم؟لبت، تنت، سخنت؟
قشون چشم قشنگت ، رخ چنان قمرت؟

فـداے خــاک قدومت، تمــام اشعــارم
بس‌است یا که بگویم هنوز از هنرت؟

شبیــه منظـره‌ای از غـروب دریایــی
و مثل معجزه‌ ماند حضور یا گذرت!

مـــرا به لانه‌ببر، آشیـانه‌ے تن خود...
بگیر حال بدم را ، به زیر بال و پرت

همیشـه در همــه‌جــا، شمع مجلسے اما
نصیب من شده از تو، سلام مختصرت!

تو شعله‌ای به دلِ خشکِ چوبی‌ام زده‌اے
به آتش‌م و نباشــد ز حــال من خبـــرت!

دعاے قلب حسودم ببین، بگو آمین:
مباد سایه‌ی بیگانه‌ای به دور و برت

سیناعباسی`},
{title:'شبِ تنهایی',full:`ما چله‌‌نشین شب تنهایی خویشیم!
ما معتکف کعبه‌ی یکتایی خویشیم!

دور از همه‌ی همهمه‌ها ، گوشه‌ی تنگی
شب تا به سحر شاعر لالایی خویشیم!

بر معرکه‌‌گیری جهان غرق نگاهیم،
بیننده‌ی این مرگ تماشایی خویشیم!

شادیم؛ ولی شاد نه از روی امیدیم!
ما روده‌بُر از خنده به رسوایی خویشیم!

پیریم؟ جوانیم؟ کجاییم و که هستیم؟
در آینه سرگرم شناسایی خویشیم!

مصلوب مکانیم و معلق به زمانیم
ما بازدم روح مسیحایی خویشیم

در بزمِ پس از رزم، به رقصیم پر از زخم!
با خون جگر غرق پذیرایی خویشیم!

در کوه غم‌ و غصه اسیریم، ولیکن
شاهین نوک قله‌ی شیدایی خویشیم!

✍ #سینا_عباسی`},
{title:'رزمِ شبانه',full:`در ذهن خود مشغول رزم و جنگ و پیکارم
در روز می‌خندم ولی شب گریه می‌بارم

جمع تناقض های حل‌ناگشته‌ام ، عمری‌ست
مجموعه‌ای از رنج‌‌های خُردِ بسیارم!

دورم زده هرکس به دورم روزگاری گشت
حیران و ویران دور خود، مانند پرگارم

از آن رفیقانی که می‌گفتند می‌مانند
دورم نمانده غیر کاغذ، غیر خودکارم

در من به دنبال چه می‌گردند آدم‌ها؟
من قصّه‌ی تلخ به روی دور تکرارم !

بیرون خانه شاعرم خوانند اما خب!
کنج اتاقم چیستم ؟ یک مرد بیمارم!

اما میان کل قیل و قال این دنیا
تنها برای بودن تو غرق اصرارم !

با شب بخیر ساده‌ای خوابیده‌ای اما؛
من کل شب را مثل هر شب مست و بیدارم

در جان من آتشفشان عشق تو زنده‌ست
معشوقِ بی‌رحم و وفایِ مردم‌آزارم!

وقتی نگفتم تاکنون: «من دوستت دارم»
مفتی نمی‌ارزد دگر دیوان اشعارم !

هر لحظه‌ی بی تو کسالت بار و تکراری‌ست
از دیدن هرچیز و هرکس جز تو بیزارم

تجویز کن گاهی حضورت را به چشمانم
قبل از مزارم طالب یک لحظه دیدارم ...

✍#سینا_عباسی`},
{title:'شب‌چراغ',full:`سرم لبریز از فکرت و شاید گاه می‌ریزی
کنارم نیستی اما به افکارم گلاویزی

تو را هرثانیه، هر دم، چه‌ بی‌صبرانه دلتنگم
بیا نزدیک چشمانم، نگاهم کن، بگو چیزی!

تصاحب کرده‌ای دل را، ولی بر آن حکومت نه
چرا ویرانه ام خواهی؟ مگر هم‌خون چنگیزی؟!

تماشایت به اشعارم دلیلی تازه می‌بخشد
ندیدم مثل چشمان تو چشمان غزل‌خیزی

انار سرخ کاشانی، شراب ناب شیرازی
نه دیگر راه پس دارم نه حالا تاب پرهیزی!

دمار از روزگار تار و پود دل در آوردی؛
الا ای چهره‌ای خوش‌طرح‌تر از فرش تبریزی!

نتابان ماه رویت را، میان کوچه‌ها بی من؛
تو با چشمان زاغ خود ، شدیداً فتنه انگیزی!

و شالت را مهارش کن که می‌ترسم ببندد دل
به تو آیینه‌ای آنجا که زلف‌ت تا کمر ریزی!

به شهری شُهره‌ای از شدت شیرین سخن بودن
به من تا می‌رسی اما ، به کامم زهر می‌ریزی!

فقط از من گریزان‌ست آغوش پر از مهرت؟!
به استثنای من، جانا، تو با عالم درآمیزی!

سکوت‌شب به‌هم می‌خورد،نم‌نم حرف می‌بارید
خیالت بود و من بودم، عجب وهم دل‌انگیزی...

لگد کردی و پرپر شد ، دلم زیر قدم هایت
ولی پر می‌کشد سمتت ، دوباره برگ پاییزی!
✍🏻 #سینا_عباسی`},
{title:'گوهری نایاب',full:`برای من همیشه گوهری نایاب هستی تو
شبیه بهترین رویای من در خواب هستی تو

چنان شب مشکی است آشفته گیسوی پریشانت
در آن بین می‌درخشد صورتت، مهتاب هستی تو

دو چشمان تو غالب گشته بر اقلیم قلب من
به وقت حمله بر جانم چنان اعراب هستی تو

زمانی که گمم ، آخر به آغوش تو می‌آیم
زمان گمشدن هایم چو‌ اسطرلاب هستی تو

خیالی نیست تلخی‌ام شبیه چای بعد از ظهر
اگر نزدیک من ، مانند یک قطّاب هستی تو

به لب خواهم کشید از عمد، تورِ توی دریا را
اگر صیاد پشت طعمه‌ی قلاب، هستی تو

نباید خوشه‌ی غوره بچیند دست کس از تو
که انگورِ سزاوارِ شراب ناب هستی تو

غمی دیگر نخواهم خورد و بی‌تابت نخواهم شد
اگر تنها بگویی تا ابد شاداب هستی تو

تماشایی ترین تصویر دنیایی برای من
اگر حتی نه اینجا و فقط در قاب هستی تو!

✍ #سینا_عباسی`},
{title:'دربیِ عشق',full:`روسری‌‌ات آبی و ماتیک قرمز بر لبت
حس من از دیدن تو مثل دربی دیدن‌است!

باختم دل را همان اول به ترکیب تن‌ات؛
گل که زیبا می‌شود دیگر زمان چیدن است!

امتیاز تیم عقل و قلب و جانم ، مال تو!
بردن من، دیدنت در لحظه‌ی خندیدن است!

چشم هایت دو مهاجم ، قلب من هم بی‌دفاع
طبق منشور ملل ، مصداقی از جنگیدن است!

لامروت ، خط چشمت را هجومی‌تر نکن!
تاکتیک آخرم ، غافل تو را بوسیدن است!

✍🏻 #سینا_عباسی`},
{title:'عین و شین',full:`هم تراز قد رعنای تو کوه قاف نیست!
ماه را تشبیه کردن بر رخت ، انصاف نیست!

گل کجا و ناز آغوشِ پر از مهرت کجا ؟!
هیچ برگِ غنچه ای، این‌قدر نرم و صاف نیست!

تا سحر صد خوشه بوسه گر بچینم از لبت،
باز هم طبق فتاوی دلم ، اسراف نیست!

زلف خیس‌ات بعد باران، خواستنی‌تر می‌شود
تاکِ مشکین خشک کردن، جان من، اجحاف نیست؟

گفته ام در شعر‌ها، کز عشق تو جان می‌دهم!
رخ نمایان کن ببینی آنچه گفتم لاف نیست!

قلب من موقوفه‌ی خوبی برای عشق توست!
مال مخروبه، اگرچه ، زمره‌ی اوقاف نیست !

شاعرم ، اما حریف چشم هایت نیستم!
رسم تو کار من و آرایه و اوصاف نیست!

در میان واژگان بی شمار این زبان ،
هیچ یک قافیه‌ای بر عین و شین و قاف نیست

✍ #سینا_عباسی`},
{title:'کودتایِ دل',full:`شبیه پاسبانی که به شب تیری هوا کرده
خیال تو ، زمان خواب من را جابه‌جا کرده

درون ذهن من سربازها مشغول پیکارند
کسی انگار در قلب‌م جدیدا کودتا کرده

نگاه تیزِ چشمانِ ستم‌کارِ سیاه تو
نبرد بی امانی را درون من به پا کرده

شمیم دلربایی می‌وزد در شهر و این یعنی:
نسیمی بافه های گیسوان‌ت را رها کرده

تو مرز سرزمین کوچک قلب منی ، آری
ببین این عشق تاریخی چه با جغرافیا کرده

غروب آخر اسفندم و تو صبح فروردین
مرا تقدیر هم نزدیک ، هم از تو جدا کرده

لب از لب وا نکردم من، ولی راز درون‌م را
گمان‌م چشم نمناک‌م اخیراً برملا کرده

کسی پرسید شاعر کیست؟ پاسخ دادم‌ش یعنی
خدا با بی‌قراری و جنون او را بنا کرده

✍️ #سینا_عباسی`},
{title:'غزلِ مطلوب',full:`من شدم جام شرابت، تو مسلمان گشته‌ای؟!
توبه کردی یا که از عشقم پشیمان گشته‌ای؟!

شاعری کردم برایت ، شعر مطلوبت نبود!
با رقیبان می‌نشینی و غزل‌خوان گشته‌ای؟!

گفته بودی جانِ من، بی‌من تو جان خواهی سپرد
در نظر می‌آید اما زود درمان گشته‌ای!

آشنایی با همه ، اما غریبی با دلم!
در میان خانه‌ی خود مثل مهمان گشته‌ای...

آنکه بند از پای تو وا کرد و پَر دادت منم!
تا رها گشتی چرا از من گریزان گشته ای؟!

ناز چشمان تو را بی‌نرخ ، بودم مشتری
چشم من روشن! ببین حالا چه ارزان گشته‌ای!

بهترین طراح خنده روی لب‌هایت منم!
گرد که می‌کردی و این‌قدر گریان گشته‌ای؟

خواستن هرگز برای من توانستن نبود
ای بهار آرزو هایم زمستان گشته ای

✍#سینا_عباسی`},
{title:'ماه و تنور',full:`چه روزها که چشم‌ من، برای تو نمور شد!
و خورد چشم تو به من، ولی دوباره کور شد!

و هرچه زخم های من ، عمیق و سینه‌سوز تر...
تو واژه های بر لبت ، کنایه دار و شور شد!

به شهر از نگاه خود ، شراب بذل می‌کنی؛
همان نگاه تو برای من پر از غرور شد!

تو پشت من چه گفته ای؟ که ساده لوح دیگری
دوباره خام طعمه‌‌ و شکارِ دام تور شد؟!

گداخت عشق تو تمام جان خسته‌ی مرا
خمیر بود قلب من ، برشته در تنور شد!

تو خفته‌ای ولی منم خمار خاطرات تو
تمام لحظه‌های شب،بدون تو قطور شد

تلاش کرده بودم از خیال تو گذر کنم!
که ماه پشت پنجره رسید و غرق نور شد

کجای قصه گم‌شدی؟ نیامدی و دیر شد
هزار آرزو درون خاک دل به گور شد

شب‌ست و چای و چاوشی و چشم‌خیس و عاشقی
بساط یک غزل پر از غم مرور ، جور شد!

✍ #سیناعباسی`},
{title:'جراحتِ کهنه',full:`تمام عمر گمان کرده بوده ام بردم!
از اینکه جان و دلم را به دوست بسپردم!

به خاک های زیادی جوانه بخشیدم
خزان رسید و خودم چه غریب پژمردم!

و نیش زد به تن زخمی‌ام همانی که
برای غصه‌ی تب های او ترک خوردم !

که بوسه با لب آکنده از نمک زد بر
همان جراحت کهنه که نزدش آوردم  !

من این تلاطمِ بغض و غم غلیظم را
فقط برای خدای بزرگ وا کردم !

✍ #سینا_عباسی`},
{title:'فرمانروایِ دل',full:`در سرزمین قلب من، فرمانروایی می‌کنی
تو سلطنت نه جان من ، بر من خدایی می‌کنی

در چنگ توست سینه‌ام، سوزاندنش دیگر چرا؟
با ناز چشم های خود ، کشورگشایی می‌کنی!

شال بلندت را رها کردی میان باد ها...
با گیسوان درهم‌ت ، هی دلربایی می‌کنی

از خال روی چانه‌ات، از چین و چال خنده ات
محبوب گندم‌گون من ، کی رونمایی می‌کنی؟!

آهوی چشم‌ت صید کرد، این شیر شرّ بیشه‌ را
از بس که با افسونگری ، شیرین زبانی می‌کنی

ایمان من در یک طرف ، لب های تو در آن طرف
با ارتش‌ سرخ‌‌ت مرا زور آزمایی می‌کنی؟!

ماه است می‌بینم به شب یا عکس روی ماه تو؟
هر شب مرا درگیر حسّی ماورایی می‌کنی

عطرت که می‌پیچد میان خانه‌ی متروک من
از روح پر زخمم سریعاً غم زدایی می‌کنی

هرچند بر این شاعرت بی اعتنایی می‌کنی،
در هر المپیک جنون ،او را طلایی می‌کنی...

✍ #سینا_عباسی`}
];
