const poems = [
  {
    "title": "نگو که من نگفته‌ام",
    "excerpt": "نگو که من نگفته‌ام ، تو بارها شنیده‌ای\nنه از لبم، که از نگاه عاشقم ندیده‌ای؟",
    "full": "نگو که من نگفته‌ام ، تو بارها شنیده‌ای\nنه از لبم، که از نگاه عاشقم ندیده‌ای؟\n\nدچار شرم واژه‌ام و اهل عشق بی‌صدا! \nکم از سکوت عاشقانه‌ی دلم چشیده‌ای؟\n\nمن اهل های‌و‌هوی‌ها نبوده‌ام و شاعرم!\nتو قافیه به قافیه، به شعر من تنیده‌ای\n\nچه اتهام بی‌خودی! من از تو دور بوده‌ام؟\nمیان هر تنفسی، تو در دلم تپیده‌ای!\n\nحضورِ بی‌قرار من ، سرابِ شب‌چراغِ من\nتو در خیال خام من به بوسه هم رسیده‌ای!\n\nتو دام پهن کرده‌ای، تو صید کرده‌ای مرا!\nچرا ز طعمه‌ی خودت ، شکارچی، رمیده‌ای؟\n\nدرختی‌ام که رو به روز های سرد می‌رود\nو برگ سبز آخر مرا تویی که چیده‌ای!\n\nهزار بار سوختم و باز غرق شعله‌‌ام! \nتو توی کل زندگی چنین غمی کشیده‌ای؟\n\nشب است و شمع جان من، دوباره آب می‌شود\nدوباره اشک گشته و به دفترم چکیده‌ای!"
  },
  {
    "title": "مهمان دلم شو که ببینی پرِ خون است!",
    "excerpt": "مهمان دلم شو که ببینی پرِ خون است!\nبعد از تو تمام غزل‌م وصف جنون است!",
    "full": "مهمان دلم شو که ببینی پرِ خون است!\nبعد از تو تمام غزل‌م وصف جنون است!\n\nهرچه دل من ساده و صاف است و صمیمی\nچشمان سیاه تو پر از مکر و فسون است!\n\nشمشیر کشیده‌ست نگاهت به دل من\nفرجام دل پاره‌ی من، کُن‌فَیَکون است! \n\nدر جنگ منِ بی‌سپرِ بی سر و سامان \nآخر چه نیازی به سلاح و به قشون است؟\n\nتو زلزله‌ای سخت مهیبی و منم بم!\nدر هم بشکن هرچه مرا طاق و ستون است!\n\nسخت است، غزل گفتنِ از صورت ماه‌ت،\nزیبایی بی حد تو از وزن برون است!"
  },
  {
    "title": "خودت بهتر خبر داری که با قلبم چه‌ها کردی",
    "excerpt": "خودت بهتر خبر داری که با قلبم چه‌‌ها کردی\nتو هرشب ذرّه‌ای از سینه‌ی من را جدا کردی",
    "full": "خودت بهتر خبر داری که با قلبم چه‌‌ها کردی\nتو هرشب ذرّه‌ای از سینه‌ی من را جدا کردی\n\nهرآنچه دشمنان سنگدل با هم نمی‌کردند\nتو با دلداده‌ات، این شاعرت، این آشنا کردی!\n\nسپاه فاتح چشمت تصاحب کرده قلبم را\nبدون جنگ و خونریزی چه ساده کودتا کردی!\n\nچرا حیرت؟ چرا تردید؟ چه شد ایمان چشمانت؟\nبرای عشق ورزیدن خودت من را صدا کردی\n\nقسم خوردی که تنها مرگ باشد موجب دوری\nپس از آنکه مرا کشتی ، به عهد خود وفا کردی!\n\nطلب کردم ز تو عشقت ، تو نفرت را رسانیدی\nگمانم تو مضامین دعا را جا به جا کردی\n\nنمی‌دانند آداب سخن با چون تو را گفتن\nبه‌جز‌من دل به هرکس داده‌ای بی شک خطا کردی\n\nنه اهل شاعری بودم ، نه مرد پرسه زن در شب\nتو من را با مفاعیلن فعولن آشنا کردی!"
  },
  {
    "title": "تو ز ما غافل و از خویش گریزان تا کی؟!",
    "excerpt": "تو ز ما غافل و از خویش گریزان تا کی؟!\nتو دلت سنگ و دلم شیشه‌ی لرزان تا کی؟!",
    "full": "تو ز ما غافل و از خویش گریزان تا کی؟!\nتو دلت سنگ و دلم شیشه‌ی لرزان تا کی؟!\n\nتو به ما پشت کنی و ز خسوف‌ت شب تار\nبدمد چشم مرا یکسره طوفان تا کی؟!\n\nمی‌زنی پرسه بر اعماق خیالم شب و روز\nمن بمانم به نبودت ، ول و حیران تا کی؟\n\nانتظار نگهی از تو کشیدن بس نیست؟\nدیده‌ از غصه‌ی جانکاه تو گریان تا کی ؟\n\nخسته ام از همه‌ی عمر دویدن به سراب\nطاقت بار ستم یا غم هجران تا کی ؟\n\nحال و احوال مرا دیدن و چون بی‌خبران\nخود به کوری زدن و این‌همه عصیان تا کی؟\n\nناامیدم که تو رام دل دیوانه شوی\nدر فراغت دل من ، مست و پریشان تا کی؟"
  },
  {
    "title": "گوشه‌ی قلبت برایم ، تخت حاضر می‌کنی؟",
    "excerpt": "گوشه‌ی قلبت برایم ، تخت حاضر می‌کنی؟\nکنج آغوش تنت را سهم زائر می‌کنی؟!",
    "full": "گوشه‌ی قلبت برایم ، تخت حاضر می‌کنی؟\nکنج آغوش تنت را سهم زائر می‌کنی؟!\n\nبا تو ام ! ای آنکه هر شب در همین ثانیه‌ها\nدر سرم رزمایشی دشوار دایر می‌کنی!\n\nدر میان جزوه هایم جای قانون نام توست\nیک وکیل پایه یک را مست و شاعر می‌کنی!\n\nفاتح گیسوی پر پیچ و خمت تنها منم!\nکوه نوری و مرا مانند نادر می‌کنی! \n\nتو منِ دریا گریزِ در فرار از آب را،\nکشتی پهلو گرفته در بنادر می‌کنی! \n\nدر ولا الضّالین حمدم خدشه ای وارد نبود\nآخرش با عشق ، ما را رند و کافر می‌کنی!\n\nآمدی ، بردی دلم را ، برنگشتی بعد از آن\nدر زمین و آسمان من را مسافر می‌کنی !\n\nگرچه من در عشق ورزیدن کمی ناپخته ام،\nدفتر مشقم شوی، زودم تو ماهر می‌کنی! \n\nبر لبانم بوسه ای هر لحظه گر صادر کنی!\nتا سحر من را تو بازرگان و تاجر می‌کنی!"
  },
  {
    "title": "به عمق قلب تو روزی ورود خواهم کرد!",
    "excerpt": "به عمق قلب تو روزی ورود خواهم کرد!\nتمام اهل جهان را ، حسود خواهم کرد!",
    "full": "به عمق قلب تو روزی ورود خواهم کرد! \nتمام اهل جهان را ، حسود خواهم کرد!\n\nو ای نگاه تو زیباتر از شب معراج \nبه اوج قله‌ی چشمت صعود خواهم کرد\n\nدلیل لکنت نبضم ، پیام‌آور عشق!\nتو را به خواب حتی، شهود خواهم کرد!\n\nدمیده‌اند به عشقت ، گِلِ سرشتم را\nبرابر گُلِ رویت ، سجود خواهم کرد\n\nو مزه مزه کن اسم مرا به زیر لبت \nقسم به خنده‌ی نازت ، شنود خواهم کرد\n\nبه بافت های ظریف به روی گیسویت \nتمام قالی دل ، تار و پود خواهم کرد\n\nمن و تنفس بی تو؟! هزار استغفار ! \nکه خود تهی و رها از وجود خواهم کرد \n\nیکی نبود و یکی بود، قصه‌ی من نیست؛\nتمام گنبد گیتی ، کبود خواهم کرد!\n\nبرای راندن اغیار ، هر شب این موقع \nدو بیت شعر سروده و دود خواهم کرد!\n\nو دیر نیست ، روزی که واژه هایم را\nبه لاله‌های دو گوشت ، سرود خواهم کرد"
  },
  {
    "title": "من شدم جام شرابت، تو مسلمان گشته‌ای؟!",
    "excerpt": "من شدم جام شرابت، تو مسلمان گشته‌ای؟!\nتوبه کردی یا که از عشقم پشیمان گشته‌ای؟!",
    "full": "من شدم جام شرابت، تو مسلمان گشته‌ای؟!\nتوبه کردی یا که از عشقم پشیمان گشته‌ای؟!\n\nشاعری کردم برایت ، شعر مطلوبت نبود!\nبا رقیبان می‌نشینی و غزل‌خوان گشته‌ای؟!\n\nگفته بودی جانِ من، بی‌من تو جان خواهی سپرد\nدر نظر می‌آید اما زود درمان گشته‌ای!\n\nآشنایی با همه ، اما غریبی با دلم!\nدر میان خانه‌ی خود مثل مهمان گشته‌ای...\n\nآنکه بند از پای تو وا کرد و پَر دادت منم!\nتا رها گشتی چرا از من گریزان گشته ای؟!\n\nناز چشمان تو را بی‌نرخ ، بودم مشتری\nچشم من روشن! ببین حالا چه ارزان گشته‌ای!\n\nبهترین طراح خنده روی لب‌هایت منم!\nگرد که می‌کردی و این‌قدر گریان گشته‌ای؟\n\nخواستن هرگز برای من توانستن نبود\nای بهار آرزو هایم زمستان گشته ای"
  },
  {
    "title": "من شبی بغض خموش خویش ناطق می‌کنم!",
    "excerpt": "من شبی بغض خموش خویش ناطق می‌کنم!\nرو به رویت می‌نشینم ، سخت هق‌هق می‌کنم!",
    "full": "من شبی بغض خموش خویش ناطق می‌کنم!\nرو به رویت می‌نشینم ، سخت هق‌هق می‌کنم!\n\nتنگ در آغوش گیرم ، قهر باشد مال بعد\nتو بمان،اوضاع را ، من مثل سابق میکنم\n\nعلت سردی در لحن صدایت هرچه هست\nخنده‌ای بر روی اخمت زود فائق میکنم\n\nآن ستمگر چشمِ لجبازِ پر از ناز تو را\nدر تکلم با لبانم ، اهل منطق می‌کنم!\n\nاینکه می‌گویم :«نباشی مرده ام» یک لاف نیست!\nخوب میدانی که صحبت از حقایق می‌کنم...\n\nکودک عشق تو در من با نگاهی قد کشید\nگوش کن! حالا سخن از عشق بالغ می‌کنم!\n\nمحضر قاضی بیا ، دل‌دزدی‌ات اقرار کن !\nمن تقاضای اَشدّ عشقِ سارق می‌کنم !\n\nعمر من اندازه‌ی شمع به روی کیک نیست\nتو که باشی ؛ زندگی در آن دقایق می‌کنم!\n\nهرچه غم باشد خیالی نیست بر دوشم ولی\nرنجشی باشد تو را، من بی‌گمان دق می‌کنم\n\nشعر می‌نامند این ابیات را ، دیوانه ها!\nاین پریشان دردهایی را که فارغ می‌کنم!\n\nبا میِ‌ ناب غزلهایم که وقف چشم توست؛\nکل کشور را به جز تو دارم عاشق می‌کنم !"
  },
  {
    "title": "من برای عشق تو، گوش جهان کر می‌کنم!",
    "excerpt": "من برای عشق تو ، گوش جهان کر میکنم!\nمن هنوزم خانه را با تو معطّر میکنم!",
    "full": "من برای عشق تو ، گوش جهان کر میکنم!\nمن هنوزم خانه را با تو معطّر میکنم!\n\nهرکه آغوش تو را از من بگیرد، دلبرا؛\nمن تمام هستی‌اش لبریز از شر میکنم!\n\nمثل یک پروانه ام، شمعی و می‌سوزانی‌ام\nاین رضایت‌نامه‌ی من! عمر کمتر می‌کنم!\n\nهرچه می خواهی بخواه و هرچه میگویی بگو\nمن برایت قصه ی مجنون از بر می‌کنم\n\nیک خدا دارد دلم ، یکتا پرستی رسم ماست\nنام هرکس غیر تو بیرون از این در می‌کنم\n\nبعد مدت‌ها شنیدم حال من پرسیده ای...\nدرد در سر ، دردسر ، این گونه من سر میکنم!\n\nباز کن آغوش گرمت را دوباره سمت من،\nلانه در کنج ضریحت ، چون کبوتر میکنم\n\nشعر تنها همنشین زخم های بی رفوست\nبی تو هرشب کاغذی را غرق جوهر میکنم\n\nرک نباش این بار لطفا! چون که پرسیدم بگو\nدوستم داری ، دروغت نیز باور میکنم!\n\nشرم از پاسخ اگر داری فقط قدری بخند\nمن خودم را با همین لبخندها خر می‌کنم!"
  },
  {
    "title": "چه روزها که چشم من برای تو نمور شد!",
    "excerpt": "چه روزها که چشم‌ من، برای تو نمور شد!\nو خورد چشم تو به من، ولی دوباره کور شد!",
    "full": "چه روزها که چشم‌ من، برای تو نمور شد!\nو خورد چشم تو به من، ولی دوباره کور شد!\n\nو هرچه زخم های من ، عمیق و سینه‌سوز تر...\nتو واژه های بر لبت ، کنایه دار و شور شد!\n\nبه شهر از نگاه خود ، شراب بذل می‌کنی؛\nهمان نگاه تو برای من پر از غرور شد!\n\nتو پشت من چه گفته ای؟ که ساده لوح دیگری\nدوباره خام طعمه‌‌ و شکارِ دام تور شد؟!\n\nگداخت عشق تو تمام جان خسته‌ی مرا\nخمیر بود قلب من ، برشته در تنور شد!\n\nتو خفته‌ای ولی منم خمار خاطرات تو\nتمام لحظه‌های شب،بدون تو قطور شد\n\nتلاش کرده بودم از خیال تو گذر کنم!\nکه ماه پشت پنجره رسید و غرق نور شد\n\nکجای قصه گم‌شدی؟ نیامدی و دیر شد\nهزار آرزو درون خاک دل به گور شد\n\nشب‌ست و چای و چاوشی و چشم‌خیس و عاشقی\nبساط یک غزل پر از غم مرور ، جور شد!"
  },
  {
    "title": "هم‌تراز قد رعنای تو کوه قاف نیست!",
    "excerpt": "هم تراز قد رعنای تو کوه قاف نیست!\nماه را تشبیه کردن بر رخت ، انصاف نیست!",
    "full": "هم تراز قد رعنای تو کوه قاف نیست!\nماه را تشبیه کردن بر رخت ، انصاف نیست!\n\nگل کجا و ناز آغوشِ پر از مهرت کجا ؟!\nهیچ برگِ غنچه ای، این‌قدر نرم و صاف نیست!\n\nتا سحر صد خوشه بوسه گر بچینم از لبت،\nباز هم طبق فتاوی دلم ، اسراف نیست!\n\nزلف خیس‌ات بعد باران، خواستنی‌تر می‌شود\nتاکِ مشکین خشک کردن، جان من، اجحاف نیست؟\n\nگفته ام در شعر‌ها، کز عشق تو جان می‌دهم!\nرخ نمایان کن ببینی آنچه گفتم لاف نیست!\n\nقلب من موقوفه‌ی خوبی برای عشق توست!\nمال مخروبه، اگرچه ، زمره‌ی اوقاف نیست !\n\nشاعرم ، اما حریف چشم هایت نیستم!\nرسم تو کار من و آرایه و اوصاف نیست!\n\nدر میان واژگان بی شمار این زبان\nهیچ یک قافیه‌ای بر عین و شین و قاف نیست!"
  },
  {
    "title": "روسری‌‌ات آبی و ماتیک قرمز بر لبت",
    "excerpt": "روسری‌‌ات آبی و ماتیک قرمز بر لبت\nحس من از دیدن تو مثل دربی دیدن‌است!",
    "full": "روسری‌‌ات آبی و ماتیک قرمز بر لبت\nحس من از دیدن تو مثل دربی دیدن‌است!\n\nباختم دل را همان اول به ترکیب تن‌ات؛\nگل که زیبا می‌شود دیگر زمان چیدن است!\n\nامتیاز تیم عقل و قلب و جانم ، مال تو!\nبردن من، دیدنت در لحظه‌ی خندیدن است!\n\nچشم هایت دو مهاجم ، قلب من هم بی‌دفاع\nطبق منشور ملل ، مصداقی از جنگیدن است!\n\nلامروت ، خط چشمت را هجومی‌تر نکن!\nتاکتیک آخرم ، غافل تو را بوسیدن است!"
  },
  {
    "title": "بهمم ریخته موهای بهم ریخته‌ات",
    "excerpt": "بهمم ریخته موهای بهم ریخته‌ات\nزده سوزانده مرا ، عشق برانگیخته‌ات",
    "full": "بهمم ریخته موهای بهم ریخته‌ات\nزده سوزانده مرا ، عشق برانگیخته‌ات\n\nچشم چرخاندی و یک شهر همه مست شدند\nاز نگاهِ به شرابِ سیه آمیخته‌ات!\n\nچیدن میوه‌‌ی بیرون زده را جرمی نیست!\nمثل سرخیِ لبِ از دهن آویخته‌ات!\n\nوسط سینه‌ی من جای تو خالی مانده\nآدرسم را بده بر آن دل بگریخته‌ات\n\nنامه‌ی عشق مرا خواندی و گفتی : ممنون!\nپاسخم را نده با حالت فرهیخته‌ات!"
  },
  {
    "title": "اسیرم و شده ام در غم تو زندانی",
    "excerpt": "اسیرم و شده ام در غم تو زندانی\nتویی که ثانیه‌ای حال من نمی‌دانی",
    "full": "اسیرم و شده ام در غم تو زندانی\nتویی که ثانیه‌ای حال من نمی‌دانی\n\nپس از تو فاصله‌ای نیست بین من‌ تا مرگ\nهوای سینه شده پر غبار و طوفانی!\n\nبه شوق اشک شدن بغض در گلو شده است\nبهانه‌گیر تر از ابرهای بارانی...\n\nدو چشم قهوه‌ای‌ات قهوه های قاجاری \nعلاج قطعی قلب است: «چشم درمانی »\n\nبرای چیدن لب های سرخ تو زده لک\nبه روی شاخه دل سیب های لبنانی !\n\nپس از تو یکسره من حال دم به دم دارم \nبگو به من که تو هم مثل من پریشانی !\n\nبخوان ز چشم تَرَم جمله ی فروخورده \nبخوان ز لکنت شعرم؛ تو راز پنهانی ...\n\nاگر که شرم و حیا مانع بیانت شد\nمسلطم به الفبای سخت لب‌خوانی!\n\nقدم بزن به نگاهم بیا کنارم تا\nتمام کوچه ی دل را کنم چراغانی\n\nهوای سرد برای شکوفه ها خوش نیست\nبپوش گرم مرا ،من...تن زمستانی !"
  },
  {
    "title": "خبرت هست که تو ماه شب تار منی؟",
    "excerpt": "خبرت هست که تو ماه شب تار منی؟\nقبله‌ی قلب من و سوژه‌ی اشعار منی ؟",
    "full": "خبرت هست که تو ماه شب تار منی؟\nقبله‌ی قلب من و سوژه‌ی اشعار منی ؟\n\nتو امیدم وسط مشغله هایم هستی\nدور هم باشی اگر ، مرکز افکار منی  \n\nتو تبسم کن و گور پدر یک دنیا \nحسبی‌العشق! عزیزم! تو کس و کار منی! \n\nآیت الله شدم، بس که دعا کردم من\nکه خدا نیز بداند تو فقط یار منی"
  },
  {
    "title": "کم است وسعت قُطــر کرانـه‌ے کمــرت",
    "excerpt": "کم است وسعت قُطــر کرانـه‌ے کمــرت\nچگونه من نگذارم دوباره سر‌به‌سرت؟!",
    "full": "کم است وسعت قُطــر کرانـه‌ے کمــرت\nچگونه من نگذارم دوباره سر‌به‌سرت؟!\n\nشبانــــه‌ مــی‌روم از دور خانــه‌ات بـالا\nسرک کشیده و دزدیده می‌کنم نظرت!\n\nمحـل ندادے اگـرچــه به در‌ زدن‌هایم؛\nهنوز کاغذ شعرے نشسته پشت درت؛\n\nغزل برای چه گویم؟لبت، تنت، سخنت؟\nقشون چشم قشنگت ، رخ چنان قمرت؟\n\nفـداے خــاک قدومت، تمــام اشعــارم \nبس‌است یا که بگویم هنوز از هنرت؟\n\nشبیــه منظـره‌ای از غـروب دریایــی\nو مثل معجزه‌ ماند حضور یا گذرت!\n\nمـــرا به لانه‌ببر، آشیـانه‌ے تن خود...\nبگیر حال بدم را ، به زیر بال و پرت\n\nهمیشـه در همــه‌جــا، شمع مجلسے اما\nنصیب من شده از تو، سلام مختصرت!\n\nتو شعله‌ای به دلِ خشکِ چوبی‌ام زده‌اے\nبه آتش‌م و نباشــد ز حــال من خبـــرت!\n\nدعاے قلب حسودم ببین، بگو آمین:\nمباد سایه‌ی بیگانه‌ای به دور و برت"
  },
  {
    "title": "بس کن! سخن از عشق نگو ، از تو به دور است!",
    "excerpt": "بس کن! سخن از عشق نگو ، از تو به دور است!\nزخم دل من تازه و لب های تو شور است!",
    "full": "بس کن! سخن از عشق نگو ، از تو به دور است! \nزخم دل من تازه و لب های تو شور است! \n\nدیگر دل من حاکم ویرانه‌ی تن نیست، \nعقل است که حالا متصدّی امور است! \n\nچشمان تو زیباست ولی سهم خودت باد!  \nپای من دیوانه دگر بر لب گور است ! \n\nهرنکته به جای خود و هرکار به وقت‌اش \nقبلا تو نماندی و کنون وقت عبور است ! \n\nبین من و تو حرف جدیدی که نمانده! \nالباقی آن خاطره و درد مرور است... \n\nشخصیت خوب همه‌ی قصه تو باش و  \nبر گردن من هرچه خطا، هرچه قصور است! \n\nدنیا چه عجیب است، همان نور دو چشمت؛  \nدر چشم به هم بر زدنی ، نقطه‌ی کور است! \n\nای ماهی بیچاره که خوشحالی و سرمست \nآنچه بغلت کرده به تنگی، نخ تور است! \n\nاو که به گمان غلطت کل جهان است؛  \nسخت است بفهمی که فقط تنگ بلور است!"
  },
  {
    "title": "ما چله‌نشین شب تنهایی خویشیم!",
    "excerpt": "ما چله‌‌نشین شب تنهایی خویشیم!\nما معتکف کعبه‌ی یکتایی خویشیم!",
    "full": "ما چله‌‌نشین شب تنهایی خویشیم! \nما معتکف کعبه‌ی یکتایی خویشیم! \n\nدور از همه‌ی همهمه‌ها ، گوشه‌ی تنگی\nشب تا به سحر شاعر لالایی خویشیم!\n\nبر معرکه‌‌گیری جهان غرق نگاهیم،\nبیننده‌ی این مرگ تماشایی خویشیم! \n\nشادیم؛ ولی شاد نه از روی امیدیم!\nما روده‌بُر از خنده به رسوایی خویشیم!\n\nپیریم؟ جوانیم؟ کجاییم و که هستیم؟ \nدر آینه سرگرم شناسایی خویشیم!\n\nمصلوب مکانیم و معلق به زمانیم\nما بازدم روح مسیحایی خویشیم\n\nدر بزمِ پس از رزم، به رقصیم پر از زخم!\nبا خون جگر غرق پذیرایی خویشیم!\n\nدر کوه غم‌ و غصه اسیریم، ولیکن\nشاهین نوک قله‌ی شیدایی خویشیم!"
  },
  {
    "title": "سلام لب های ارزشمندتر از سرخی یاقوت",
    "excerpt": "سلام لب های ارزشمندتر از سرخی یاقوت\nسلام ماوای آغوشت ، فراتر از در لاهوت",
    "full": "سلام لب های ارزشمندتر از سرخی یاقوت \nسلام ماوای آغوشت ، فراتر از در لاهوت\n\nشنیدم حال من پرسیده ای، خوبم ملالی نیست\nفقط در آینه قدری شدم پیر و کمی فرتوت\n\nبه ظاهر سر‌به‌راه و سر‌به‌زیر و سرفرازم من\nلبانم شعر می‌خواند ، دلم انباری از باروت\n\nتو فرماندار حاکم بر مقر قلب من هستی\nتو حزب الله لبنانی و من ضاحیه‌ی بیروت"
  },
  {
    "title": "در ذهن خود مشغول رزم و جنگ و پیکارم",
    "excerpt": "در ذهن خود مشغول رزم و جنگ و پیکارم\nدر روز می‌خندم ولی شب گریه می‌بارم",
    "full": "در ذهن خود مشغول رزم و جنگ و پیکارم\nدر روز می‌خندم ولی شب گریه می‌بارم\n\nجمع تناقض های حل‌ناگشته‌ام ، عمری‌ست\nمجموعه‌ای از رنج‌‌های خُردِ بسیارم! \n\nدورم زده هرکس به دورم روزگاری گشت\nحیران و ویران دور خود، مانند پرگارم \n\nاز آن رفیقانی که می‌گفتند می‌مانند\nدورم نمانده غیر کاغذ، غیر خودکارم \n\nدر من به دنبال چه می‌گردند آدم‌ها؟\nمن قصّه‌ی تلخ به روی دور تکرارم ! \n\nبیرون خانه شاعرم خوانند اما خب!\nکنج اتاقم چیستم ؟ یک مرد بیمارم!\n\nاما میان کل قیل و قال این دنیا\nتنها برای بودن تو غرق اصرارم ! \n\nبا شب بخیر ساده‌ای خوابیده‌ای اما؛\nمن کل شب را مثل هر شب مست و بیدارم\n\nدر جان من آتشفشان عشق تو زنده‌ست\nمعشوقِ بی‌رحم و وفایِ مردم‌آزارم!\n\nوقتی نگفتم تاکنون: «من دوستت دارم»\nمفتی نمی‌ارزد دگر دیوان اشعارم !\n\nهر لحظه‌ی بی تو کسالت بار و تکراری‌ست \nاز دیدن هرچیز و هرکس جز تو بیزارم \n\nتجویز کن گاهی حضورت را به چشمانم \nقبل از مزارم طالب یک لحظه دیدارم ..."
  },
  {
    "title": "سرم لبریز از فکرت و شاید گاه می‌ریزی",
    "excerpt": "سرم لبریز از فکرت و شاید گاه می‌ریزی\nکنارم نیستی اما به افکارم گلاویزی",
    "full": "سرم لبریز از فکرت و شاید گاه می‌ریزی\nکنارم نیستی اما به افکارم گلاویزی\n\nتو را هرثانیه، هر دم، چه‌ بی‌صبرانه دلتنگم\nبیا نزدیک چشمانم، نگاهم کن، بگو چیزی!\n\nتصاحب کرده‌ای دل را، ولی بر آن حکومت نه\nچرا ویرانه ام خواهی؟ مگر هم‌خون چنگیزی؟!\n\nتماشایت به اشعارم دلیلی تازه می‌بخشد\nندیدم مثل چشمان تو چشمای غزل‌خیزی!\n\nانار سرخ کاشانی، شراب ناب شیرازی\nنه دیگر راه پس دارم نه حالا تاب پرهیزی!\n\nدمار از روزگار تار و پود دل در آوردی؛ \nالا ای چهره‌ای خوش‌طرح‌تر از فرش تبریزی!\n\nنتابان ماه رویت را، میان کوچه‌ها بی من؛\nتو با چشمان زاغ خود ، شدیداً فتنه انگیزی!\n\nو شالت را مهارش کن که می‌ترسم ببندد دل\nبه تو آیینه آنجایی که زلف‌ت تا کمر ریزی\n\nبه شهری شُهره‌ای از شدت شیرین سخن بودن\nبه من تا می‌رسی اما ، به کامم زهر می‌ریزی!\n\nفقط از من گریزان‌ست آغوش پر از مهرت؟!\nبه استثنای این مجنون ، تو با عالم درآمیزی!\n\nسکوت‌شب به‌هم می‌خورد،نم‌نم حرف می‌بارید\nخیالت بود و من بودم، عجب وهم دل انگیزی...\n\nلگد کردی و پرپر شد ، دلم زیر قدم هایت\nولی پر می کشد سمتت ، دوباره برگ پاییزی!"
  },
  {
    "title": "آشفته‌ام! احوال من را روبه‌راه کن!",
    "excerpt": "آشفته‌ام! احوال من را روبه‌راه کن!\nپیش‌م بمان، شب تا سحر ، من را نگاه کن!",
    "full": "آشفته‌ام! احوال من را روبه‌راه کن!\nپیش‌م بمان، شب تا سحر ، من را نگاه کن!\n\nحوّای حوری روی من سیب‌ از عدن بچین،\nیک شب بیا ، چشمت ببند و اشتباه کن!\n\nیک استکان چای سیاه از چشم‌ خود بریز \nبا قند لب‌هایت مرا غرق گناه کن! \n\nعشق است حالا مرجع تقلید قلب من!\nفتوا بده ! گیسو برافشانی مباح کن...\n\nآغوش گیرم ، بر تمام من قیام کن...\nدستان ترسوی مرا مشروطه خواه کن ! \n\nبر من بپوشان از تن گرمت، لباس نرم\nرخت سپیدی بر تن بخت سیاه کن!\n\nبر من نفس را تنگ کن، حل شو درون من!\nهم این جهان و آن جهانم را تباه کن!\n\nدو تا یکی پیراهنم را باز کن و بعد؛\nاین قلب را با خود ببر ، در قعر چاه کن!\n\nهرگاه دلتنگم شدی این بیت را بخوان \nچشمت که تر شد ، روی خود را سمت ماه کن!"
  }
];

window.poems = poems;
