const poems = [
  {
    "title": "خودت بهتر خبر داری",
    "titleEn": "خودت بهتر خبر داری",
    "excerpt": "خودت بهتر خبر داری که با قلبم چه‌ ها کردی\nتو هرشب ذرّه‌ای از سینه‌ی من را جدا کردی",
    "excerptEn": "خودت بهتر خبر داری که با قلبم چه‌ ها کردی\nتو هرشب ذرّه‌ای از سینه‌ی من را جدا کردی",
    "date": "",
    "meter": "",
    "full": "خودت بهتر خبر داری که با قلبم چه‌ ها کردی\nتو هرشب ذرّه‌ای از سینه‌ی من را جدا کردی\n\nهرآنچه دشمنان سنگدل با هم نمی‌کردند\nتو با دلداده ات، این شاعرت، این آشنا کردی!\n\nسپاه فاتح چشمت، تصاحب کرده قلبم را\nبدون جنگ و خونریزی، چه ساده کودتا کردی!\n\nسوا کردی مرا از بین صدها صید چشمانت\nچه شد حالا که من را در غم عشقت رها کردی ؟\n\nچرا حیرت؟ چرا تردید؟ چه شد ایمان چشمانت؟\nبرای عشق ورزیدن ، خودت من را صدا کردی\n\nطلب کردم ز تو عشقت ، تو نفرت را رسانیدی\nگمانم تو مضامین دعا را جا به جا کردی\n\nقسم خوردی که تنها، ″مرگ″ باشد موجب دوری\nپس از آنکه مرا کشتی ، به عهد خود وفا کردی!\n\nمن اینجا در #سکوتی_پرهیاهو سخت تنها‌ ام\nتو ای زیباترین ظالم ، به حقّم بد جفا کردی!\n\nنمی‌دانند آداب سخن با چون تو را گفتن\nبه‌جز‌ من دل به هرکه داده‌ای بی شک خطا کردی!\n\nنه اهل شاعری بودم ، نه مرد پرسه زن در شب\nتو من را با مفاعیلن فعولن آشنا کردی..!",
    "fullEn": ""
  },
  {
    "title": "مهمان دلم باش",
    "titleEn": "مهمان دلم باش",
    "excerpt": "مهمان دلم باش ، دلم جای بدی نیست\nاین خانه به غیر از تو سرای احدی نیست",
    "excerptEn": "مهمان دلم باش ، دلم جای بدی نیست\nاین خانه به غیر از تو سرای احدی نیست",
    "date": "",
    "meter": "",
    "full": "مهمان دلم باش ، دلم جای بدی نیست\nاین خانه به غیر از تو سرای احدی نیست\n\nهرلحظه به این ذوق که می آیی و هستی\nمی مانم و اندوه که عمرم ابدی نیست\n\nهرچند پر از زخم زمانه است ولی امن\nآرام بیا در دل من دیو و ددی نیست\n\nمن خسته و ویرانم و دل خسته تر از من\nمن ساحل متروکه ، مرا جزر و مدی نیست\n\nاین شهر بدون تو چه تاریک و چه باریک\nای دوست گمم ، راه تو را هم بلدی نیست\n\nصد شیهه کشد اسب زمان ، میگذرد دهر\nاز کاسه ی این عمر که دیگر عددی نیست\n\nاینجاست که در گوشه ای از دفتر شعرم\nجز مرگ از این شعر ندایی و ردی نیست\n\nبا خس خس این سینه برای تو نوشتم\nاین سینه به غیر از تو سرای احدی نیست",
    "fullEn": ""
  },
  {
    "title": "عقل متصدی امور",
    "titleEn": "عقل متصدی امور",
    "excerpt": "بس کن! سخن از عشق نگو ، از تو به دور است!\nزخم دل من تازه و لب های تو شور است!",
    "excerptEn": "بس کن! سخن از عشق نگو ، از تو به دور است!\nزخم دل من تازه و لب های تو شور است!",
    "date": "",
    "meter": "",
    "full": "بس کن! سخن از عشق نگو ، از تو به دور است!\nزخم دل من تازه و لب های تو شور است!\n\nدیگر دل من حاکم ویرانه‌ی تن نیست،\nعقل است که حالا متصدّی امور است!\n\nچشمان تو زیباست ولی سهم خودت باد!\nپای من دیوانه دگر بر لب گور است !\n\nهرنکته به جای خود و هرکار به وقت‌اش\nقبلا تو نماندی و کنون وقت عبور است !\n\nبین من و تو حرف جدیدی که نمانده!\nالباقی آن خاطره و درد مرور است...\n\nشخصیت خوب همه‌ی قصه تو باش و\nبر گردن من هرچه خطا، هرچه قصور است!\n\nدنیا چه عجیب است، همان نور دو چشمت؛\nدر چشم به هم بر زدنی ، نقطه‌ی کور است!\n\nای ماهی بیچاره که خوشحالی و سرمست\nآنچه بغلت کرده به تنگی، نخ تور است!\n\nاو که به گمان غلطت کل جهان است؛\nسخت است بفهمی که فقط تنگ بلور است!",
    "fullEn": ""
  },
  {
    "title": "موهای بهم ریخته‌ات",
    "titleEn": "موهای بهم ریخته‌ات",
    "excerpt": "بهمم ریخته موهای بهم ریخته‌ات\nزده سوزانده مرا ، عشق برانگیخته‌ات",
    "excerptEn": "بهمم ریخته موهای بهم ریخته‌ات\nزده سوزانده مرا ، عشق برانگیخته‌ات",
    "date": "",
    "meter": "",
    "full": "بهمم ریخته موهای بهم ریخته‌ات\nزده سوزانده مرا ، عشق برانگیخته‌ات\n\nچشم چرخاندی و یک شهر همه مست شدند،\nاز نگاهِ به شرابِ سیه آمیخته‌ات!\n\nچیدن میوه‌‌ی بیرون زده را جرمی نیست!\nمثل سرخیِ لبِ از دهن آویخته‌ات!\n\nنامه‌ی عشق مرا خواندی و گفتی : ممنون!\nپاسخم را نده با حالت فرهیخته‌ات!",
    "fullEn": ""
  },
  {
    "title": "نگو که من نگفته‌ام",
    "titleEn": "نگو که من نگفته‌ام",
    "excerpt": "«نگو که من نگفته‌ام ، تو بارها شنیده‌ای\nنه از لبم، که از نگاه عاشقم ندیده‌ای؟»",
    "excerptEn": "«نگو که من نگفته‌ام ، تو بارها شنیده‌ای\nنه از لبم، که از نگاه عاشقم ندیده‌ای؟»",
    "date": "",
    "meter": "",
    "full": "«نگو که من نگفته‌ام ، تو بارها شنیده‌ای\nنه از لبم، که از نگاه عاشقم ندیده‌ای؟»\n\nدچار شرم واژه‌ام و اهل عشق بی‌صدا!\nکم از سکوت عاشقانه‌ی دلم چشیده‌ای؟\n\nمن اهل های‌و‌هوی‌ها نبوده‌ام و شاعرم!\nتو قافیه به قافیه، به شعر من تنیده‌ای\n\nچه اتهام بی‌خودی! من از تو دور بوده‌ام؟\nمیان هر تنفسی، تو در دلم تپیده‌ای!\n\nحضورِ بی‌قرار من ، سرابِ شب‌چراغِ من\nتو در خیال خام من به بوسه هم رسیده‌ای!\n\nتو دام پهن کرده‌ای، تو صید کرده‌ای مرا!\nچرا ز طعمه‌ی خودت ، شکارچی، رمیده‌ای؟\n\nدرختی‌ام که رو به روز های سرد می‌رود\nو برگ سبز آخر مرا تویی که چیده‌ای!\n\nهزار بار سوختم و باز غرق شعله‌‌ام!\nتو توی کل زندگی چنین غمی کشیده‌ای؟\n\nشب است و شمع جان من، دوباره آب می‌شود\nدوباره اشک گشته و به روی من چکیده‌ای!",
    "fullEn": ""
  },
  {
    "title": "قهوه های قاجاری",
    "titleEn": "قهوه های قاجاری",
    "excerpt": "اسیرم و شده ام در غم تو زندانی\nتویی که ثانیه‌ای حال من نمی‌دانی",
    "excerptEn": "اسیرم و شده ام در غم تو زندانی\nتویی که ثانیه‌ای حال من نمی‌دانی",
    "date": "",
    "meter": "",
    "full": "اسیرم و شده ام در غم تو زندانی\nتویی که ثانیه‌ای حال من نمی‌دانی\n\nپس از تو فاصله‌ای نیست بین من‌ تا مرگ\nهوای سینه شده پر غبار و طوفانی!\n\nبه شوق اشک شدن بغض در گلو شده است\nبهانه‌گیر تر از ابرهای بارانی...\n\nدو چشم قهوه‌ای‌ات قهوه های قاجاری\nعلاج قطعی قلب است: «چشم درمانی »\n\nبرای چیدن لب های سرخ تو زده لک\nبه روی شاخه دل سیب های لبنانی !\n\nپس از تو یکسره من حال دم به دم دارم\nبگو به من که تو هم مثل من پریشانی !\n\nبخوان ز چشم تَرَم جمله ی فروخورده\nبخوان ز لکنت شعرم؛ تو راز پنهانی ...\n\nاگر که شرم و حیا مانع بیانت شد\nمسلطم به الفبای سخت لب‌خوانی!\n\nقدم بزن به نگاهم بیا کنارم تا\nتمام کوچه ی دل را کنم چراغانی\n\nهوای سرد برای شکوفه ها خوش نیست\nبپوش گرم مرا ،من...تن زمستانی !",
    "fullEn": ""
  },
  {
    "title": "گوش جهان کر میکنم",
    "titleEn": "گوش جهان کر میکنم",
    "excerpt": "من برای عشق تو ، گوش جهان کر میکنم!\nمن هنوزم خانه را با تو معطّر میکنم!",
    "excerptEn": "من برای عشق تو ، گوش جهان کر میکنم!\nمن هنوزم خانه را با تو معطّر میکنم!",
    "date": "",
    "meter": "",
    "full": "من برای عشق تو ، گوش جهان کر میکنم!\nمن هنوزم خانه را با تو معطّر میکنم!\n\nهرکه آغوش تو را از من بگیرد، دلبرا؛\nمن تمام هستی‌اش لبریز از شر میکنم!\n\nمثل یک پروانه ام، شمعی و می‌سوزانی‌ام\nاین رضایت‌نامه‌ ام! من عمر کمتر می‌کنم!\n\nهرچه می خواهی بخواه و هرچه میگویی بگو\nمن برایت قصه‌ی مجنون از بر می‌کنم\n\nیک خدا دارد دلم ، یکتا پرستی رسم ماست\nنام هرکس غیر تو بیرون از این در می‌کنم\n\nبعد مدت‌ها شنیدم حال من پرسیده ای...\nدرد در سر ، دردسر ، این گونه من سر میکنم!\n\nباز کن آغوش گرمت را دوباره سمت من،\nلانه در کنج ضریحت ، چون کبوتر میکنم\n\nشعر تنها همنشین زخم های بی رفوست\nبی تو هرشب کاغذی را غرق جوهر میکنم\n\nرک نباش این بار لطفا! چون که پرسیدم بگو\nدوستم داری ، دروغت نیز باور میکنم!\n\nشرم از پاسخ اگر داری فقط قدری بخند\nمن خودم را با همین لبخندها خر می‌کنم!",
    "fullEn": ""
  },
  {
    "title": "صعود به قله چشم",
    "titleEn": "صعود به قله چشم",
    "excerpt": "به عمق قلب تو روزی ورود خواهم کرد!\nتمام اهل جهان را ، حسود خواهم کرد!",
    "excerptEn": "به عمق قلب تو روزی ورود خواهم کرد!\nتمام اهل جهان را ، حسود خواهم کرد!",
    "date": "",
    "meter": "",
    "full": "به عمق قلب تو روزی ورود خواهم کرد!\nتمام اهل جهان را ، حسود خواهم کرد!\n\nو ای نگاه تو زیباتر از شب معراج\nبه اوج قله‌ی چشمت صعود خواهم کرد\n\nدلیل لکنت نبضم ، پیام‌آور عشق!\nتو را به خواب حتی، شهود خواهم کرد!\n\nدمیده‌اند به عشقت ، گِلِ سرشتم را\nبرابر گُلِ رویت ، سجود خواهم کرد\n\nو مزه مزه کن اسم مرا به زیر لبت\nقسم به خنده‌ی نازت ، شنود خواهم کرد\n\nبه بافت های ظریف به روی گیسویت\nتمام قالی دل ، تار و پود خواهم کرد\n\nمن و تنفس بی تو؟! هزار استغفار !\nکه خود تهی و رها از وجود خواهم کرد\n\nیکی نبود و یکی بود، قصه‌ی من نیست؛\nتمام گنبد گیتی ، کبود خواهم کرد!\n\nبرای راندن اغیار ، هر شب این موقع\nدو بیت شعر سروده و دود خواهم کرد!\n\nو دیر نیست ، روزی که واژه هایم را\nبه لاله‌های دو گوشت ، سرود خواهم کرد",
    "fullEn": ""
  },
  {
    "title": "وکیل پایه یک",
    "titleEn": "وکیل پایه یک",
    "excerpt": "گوشه‌ی قلبت برایم ، تخت حاضر می‌کنی؟\nکنج آغوش تنت را سهم زائر می‌کنی؟!",
    "excerptEn": "گوشه‌ی قلبت برایم ، تخت حاضر می‌کنی؟\nکنج آغوش تنت را سهم زائر می‌کنی؟!",
    "date": "",
    "meter": "",
    "full": "گوشه‌ی قلبت برایم ، تخت حاضر می‌کنی؟\nکنج آغوش تنت را سهم زائر می‌کنی؟!\n\nبا تو ام ! ای آنکه هر شب در همین ثانیه‌ها\nدر سرم رزمایشی دشوار دایر می‌کنی!\n\nدر میان جزوه هایم جای قانون نام توست\nیک وکیل پایه یک را مست و شاعر می‌کنی!\n\nفاتح گیسوی پر پیچ و خمت تنها منم!\nکوه نوری و مرا مانند نادر می‌کنی!\n\nتو منِ دریا گریزِ در فرار از آب را،\nکشتی پهلو گرفته در بنادر می‌کنی!\n\nدر ولا الضّالین حمدم خدشه ای وارد نبود\nآخرش با عشق ، ما را رند و کافر می‌کنی!\n\nآمدی ، بردی دلم را ، برنگشتی بعد از آن\nدر زمین و آسمان من را مسافر می‌کنی !\n\nگرچه من در عشق ورزیدن کمی ناپخته ام،\nدفتر مشقم شوی، زودم تو ماهر می‌کنی!\n\nبر لبانم بوسه ای هر لحظه گر صادر کنی!\nتا سحر من را تو بازرگان و تاجر می‌کنی!",
    "fullEn": ""
  },
  {
    "title": "مهمان دلم شو",
    "titleEn": "مهمان دلم شو",
    "excerpt": "مهمان دلم شو که ببینی پرِ خون است!\nبعد از تو تمام غزل‌م وصف جنون است!",
    "excerptEn": "مهمان دلم شو که ببینی پرِ خون است!\nبعد از تو تمام غزل‌م وصف جنون است!",
    "date": "",
    "meter": "",
    "full": "مهمان دلم شو که ببینی پرِ خون است!\nبعد از تو تمام غزل‌م وصف جنون است!\n\nهرچه دل من ساده و صاف است و صمیمی\nچشمان سیاه تو پر از مکر و فسون است!\n\nشمشیر کشیده‌ست نگاهت به دل من\nفرجام دل پاره‌ی من، کُن‌فَیَکون است!\n\nدر جنگ منِ بی‌سپرِ بی سر و سامان\nآخر چه نیازی به سلاح و به قشون است؟\n\nتو زلزله‌ای سخت مهیبی و منم بم!\nدر هم بشکن هرچه مرا طاق و ستون است!\n\nسخت است، غزل گفتنِ از صورت ماه‌ت،\nزیبایی بی حد تو از وزن برون است!",
    "fullEn": ""
  },
  {
    "title": "قشون چشم قشنگت",
    "titleEn": "قشون چشم قشنگت",
    "excerpt": "کم است وسعت قُطــر کرانـه‌ے کمــرت\nچگونه من نگذارم دوباره سر‌به‌سرت؟!",
    "excerptEn": "کم است وسعت قُطــر کرانـه‌ے کمــرت\nچگونه من نگذارم دوباره سر‌به‌سرت؟!",
    "date": "",
    "meter": "",
    "full": "کم است وسعت قُطــر کرانـه‌ے کمــرت\nچگونه من نگذارم دوباره سر‌به‌سرت؟!\n\nشبانــــه‌ مــی‌روم از دور خانــه‌ات بـالا\nسرک کشیده و دزدیده می‌کنم نظرت!\n\nمحـل ندادے اگـرچــه به در‌ زدن‌هایم؛\nهنوز کاغذ شعرے نشسته پشت درت؛\n\nغزل برای چه گویم؟لبت، تنت، سخنت؟\nقشون چشم قشنگت ، رخ چنان قمرت؟\n\nفـداے خــاک قدومت، تمــام اشعــارم\nبس‌است یا که بگویم هنوز از هنرت؟\n\nشبیــه منظـره‌ای از غـروب دریایــی\nو مثل معجزه‌ ماند حضور یا گذرت!\n\nمـــرا به لانه‌ببر، آشیـانه‌ے تن خود...\nبگیر حال بدم را ، به زیر بال و پرت\n\nهمیشـه در همــه‌جــا، شمع مجلسے اما\nنصیب من شده از تو، سلام مختصرت!\n\nتو شعله‌ای به دلِ خشکِ چوبی‌ام زده‌اے\nبه آتش‌م و نباشــد ز حــال من خبـــرت!\n\nدعاے قلب حسودم ببین، بگو آمین:\nمباد سایه‌ی بیگانه‌ای به دور و برت",
    "fullEn": ""
  },
  {
    "title": "ما چله نشین شب تنهایی خویشیم",
    "titleEn": "ما چله نشین شب تنهایی خویشیم",
    "excerpt": "ما چله‌‌نشین شب تنهایی خویشیم!\nما معتکف کعبه‌ی یکتایی خویشیم!",
    "excerptEn": "ما چله‌‌نشین شب تنهایی خویشیم!\nما معتکف کعبه‌ی یکتایی خویشیم!",
    "date": "",
    "meter": "",
    "full": "ما چله‌‌نشین شب تنهایی خویشیم!\nما معتکف کعبه‌ی یکتایی خویشیم!\n\nدور از همه‌ی همهمه‌ها ، گوشه‌ی تنگی\nشب تا به سحر شاعر لالایی خویشیم!\n\nبر معرکه‌‌گیری جهان غرق نگاهیم،\nبیننده‌ی این مرگ تماشایی خویشیم!\n\nشادیم؛ ولی شاد نه از روی امیدیم!\nما روده‌بُر از خنده به رسوایی خویشیم!\n\nپیریم؟ جوانیم؟ کجاییم و که هستیم؟\nدر آینه سرگرم شناسایی خویشیم!\n\nمصلوب مکانیم و معلق به زمانیم\nما بازدم روح مسیحایی خویشیم\n\nدر بزمِ پس از رزم، به رقصیم پر از زخم!\nبا خون جگر غرق پذیرایی خویشیم!\n\nدر کوه غم‌ و غصه اسیریم، ولیکن\nشاهین نوک قله‌ی شیدایی خویشیم!",
    "fullEn": ""
  },
  {
    "title": "مرد بیمار",
    "titleEn": "مرد بیمار",
    "excerpt": "در ذهن خود مشغول رزم و جنگ و پیکارم\nدر روز می‌خندم ولی شب گریه می‌بارم",
    "excerptEn": "در ذهن خود مشغول رزم و جنگ و پیکارم\nدر روز می‌خندم ولی شب گریه می‌بارم",
    "date": "",
    "meter": "",
    "full": "در ذهن خود مشغول رزم و جنگ و پیکارم\nدر روز می‌خندم ولی شب گریه می‌بارم\n\nجمع تناقض های حل‌ناگشته‌ام ، عمری‌ست\nمجموعه‌ای از رنج‌‌های خُردِ بسیارم!\n\nدورم زده هرکس به دورم روزگاری گشت\nحیران و ویران دور خود، مانند پرگارم\n\nاز آن رفیقانی که می‌گفتند می‌مانند\nدورم نمانده غیر کاغذ، غیر خودکارم\n\nدر من به دنبال چه می‌گردند آدم‌ها؟\nمن قصّه‌ی تلخ به روی دور تکرارم !\n\nبیرون خانه شاعرم خوانند اما خب!\nکنج اتاقم چیستم ؟ یک مرد بیمارم!\n\nاما میان کل قیل و قال این دنیا\nتنها برای بودن تو غرق اصرارم !\n\nبا شب بخیر ساده‌ای خوابیده‌ای اما؛\nمن کل شب را مثل هر شب مست و بیدارم\n\nدر جان من آتشفشان عشق تو زنده‌ست\nمعشوقِ بی‌رحم و وفایِ مردم‌آزارم!\n\nوقتی نگفتم تاکنون: «من دوستت دارم»\nمفتی نمی‌ارزد دگر دیوان اشعارم !\n\nهر لحظه‌ی بی تو کسالت بار و تکراری‌ست\nاز دیدن هرچیز و هرکس جز تو بیزارم\n\nتجویز کن گاهی حضورت را به چشمانم\nقبل از مزارم طالب یک لحظه دیدارم ...",
    "fullEn": ""
  },
  {
    "title": "انار سرخ کاشانی",
    "titleEn": "انار سرخ کاشانی",
    "excerpt": "سرم لبریز از فکرت و شاید گاه می‌ریزی\nکنارم نیستی اما به افکارم گلاویزی",
    "excerptEn": "سرم لبریز از فکرت و شاید گاه می‌ریزی\nکنارم نیستی اما به افکارم گلاویزی",
    "date": "",
    "meter": "",
    "full": "سرم لبریز از فکرت و شاید گاه می‌ریزی\nکنارم نیستی اما به افکارم گلاویزی\n\nتو را هرثانیه، هر دم، چه‌ بی‌صبرانه دلتنگم\nبیا نزدیک چشمانم، نگاهم کن، بگو چیزی!\n\nتصاحب کرده‌ای دل را، ولی بر آن حکومت نه\nچرا ویرانه ام خواهی؟ مگر هم‌خون چنگیزی؟!\n\nتماشایت به اشعارم دلیلی تازه می‌بخشد\nندیدم مثل چشمان تو چشمان غزل‌خیزی\n\nانار سرخ کاشانی، شراب ناب شیرازی\nنه دیگر راه پس دارم نه حالا تاب پرهیزی!\n\nدمار از روزگار تار و پود دل در آوردی؛\nالا ای چهره‌ای خوش‌طرح‌تر از فرش تبریزی!\n\nنتابان ماه رویت را، میان کوچه‌ها بی من؛\nتو با چشمان زاغ خود ، شدیداً فتنه انگیزی!\n\nو شالت را مهارش کن که می‌ترسم ببندد دل\nبه تو آیینه‌ای آنجا که زلف‌ت تا کمر ریزی!\n\nبه شهری شُهره‌ای از شدت شیرین سخن بودن\nبه من تا می‌رسی اما ، به کامم زهر می‌ریزی!\n\nفقط از من گریزان‌ست آغوش پر از مهرت؟!\nبه استثنای من، جانا، تو با عالم درآمیزی!\n\nسکوت‌شب به‌هم می‌خورد،نم‌نم حرف می‌بارید\nخیالت بود و من بودم، عجب وهم دل‌انگیزی...\n\nلگد کردی و پرپر شد ، دلم زیر قدم هایت\nولی پر می‌کشد سمتت ، دوباره برگ پاییزی!",
    "fullEn": ""
  },
  {
    "title": "گوهری نایاب",
    "titleEn": "گوهری نایاب",
    "excerpt": "برای من همیشه گوهری نایاب هستی تو\nشبیه بهترین رویای من در خواب هستی تو",
    "excerptEn": "برای من همیشه گوهری نایاب هستی تو\nشبیه بهترین رویای من در خواب هستی تو",
    "date": "",
    "meter": "",
    "full": "برای من همیشه گوهری نایاب هستی تو\nشبیه بهترین رویای من در خواب هستی تو\n\nچنان شب مشکی است آشفته گیسوی پریشانت\nدر آن بین می‌درخشد صورتت، مهتاب هستی تو\n\nدو چشمان تو غالب گشته بر اقلیم قلب من\nبه وقت حمله بر جانم چنان اعراب هستی تو\n\nزمانی که گمم ، آخر به آغوش تو می‌آیم\nزمان گمشدن هایم چو‌ اسطرلاب هستی تو\n\nخیالی نیست تلخی‌ام شبیه چای بعد از ظهر\nاگر نزدیک من ، مانند یک قطّاب هستی تو\n\nبه لب خواهم کشید از عمد، تورِ توی دریا را\nاگر صیاد پشت طعمه‌ی قلاب، هستی تو\n\nنباید خوشه‌ی غوره بچیند دست کس از تو\nکه انگورِ سزاوارِ شراب ناب هستی تو\n\nغمی دیگر نخواهم خورد و بی‌تابت نخواهم شد\nاگر تنها بگویی تا ابد شاداب هستی تو\n\nتماشایی ترین تصویر دنیایی برای من\nاگر حتی نه اینجا و فقط در قاب هستی تو!",
    "fullEn": ""
  },
  {
    "title": "روسری آبی",
    "titleEn": "روسری آبی",
    "excerpt": "روسری‌‌ات آبی و ماتیک قرمز بر لبت\nحس من از دیدن تو مثل دربی دیدن‌است!",
    "excerptEn": "روسری‌‌ات آبی و ماتیک قرمز بر لبت\nحس من از دیدن تو مثل دربی دیدن‌است!",
    "date": "",
    "meter": "",
    "full": "روسری‌‌ات آبی و ماتیک قرمز بر لبت\nحس من از دیدن تو مثل دربی دیدن‌است!\n\nباختم دل را همان اول به ترکیب تن‌ات؛\nگل که زیبا می‌شود دیگر زمان چیدن است!\n\nامتیاز تیم عقل و قلب و جانم ، مال تو!\nبردن من، دیدنت در لحظه‌ی خندیدن است!\n\nچشم هایت دو مهاجم ، قلب من هم بی‌دفاع\nطبق منشور ملل ، مصداقی از جنگیدن است!\n\nلامروت ، خط چشمت را هجومی‌تر نکن!\nتاکتیک آخرم ، غافل تو را بوسیدن است!",
    "fullEn": ""
  },
  {
    "title": "بر رخت انصاف نیست",
    "titleEn": "بر رخت انصاف نیست",
    "excerpt": "هم تراز قد رعنای تو کوه قاف نیست!\nماه را تشبیه کردن بر رخت ، انصاف نیست!",
    "excerptEn": "هم تراز قد رعنای تو کوه قاف نیست!\nماه را تشبیه کردن بر رخت ، انصاف نیست!",
    "date": "",
    "meter": "",
    "full": "هم تراز قد رعنای تو کوه قاف نیست!\nماه را تشبیه کردن بر رخت ، انصاف نیست!\n\nگل کجا و ناز آغوشِ پر از مهرت کجا ؟!\nهیچ برگِ غنچه ای، این‌قدر نرم و صاف نیست!\n\nتا سحر صد خوشه بوسه گر بچینم از لبت،\nباز هم طبق فتاوی دلم ، اسراف نیست!\n\nزلف خیس‌ات بعد باران، خواستنی‌تر می‌شود\nتاکِ مشکین خشک کردن، جان من، اجحاف نیست؟\n\nگفته ام در شعر‌ها، کز عشق تو جان می‌دهم!\nرخ نمایان کن ببینی آنچه گفتم لاف نیست!\n\nقلب من موقوفه‌ی خوبی برای عشق توست!\nمال مخروبه، اگرچه ، زمره‌ی اوقاف نیست !\n\nشاعرم ، اما حریف چشم هایت نیستم!\nرسم تو کار من و آرایه و اوصاف نیست!\n\nدر میان واژگان بی شمار این زبان ،\nهیچ یک قافیه‌ای بر عین و شین و قاف نیست",
    "fullEn": ""
  },
  {
    "title": "کودتای شبانه",
    "titleEn": "کودتای شبانه",
    "excerpt": "شبیه پاسبانی که به شب تیری هوا کرده\nخیال تو ، زمان خواب من را جابه‌جا کرده",
    "excerptEn": "شبیه پاسبانی که به شب تیری هوا کرده\nخیال تو ، زمان خواب من را جابه‌جا کرده",
    "date": "",
    "meter": "",
    "full": "شبیه پاسبانی که به شب تیری هوا کرده\nخیال تو ، زمان خواب من را جابه‌جا کرده\n\nدرون ذهن من سربازها مشغول پیکارند\nکسی انگار در قلب‌م جدیدا کودتا کرده\n\nنگاه تیزِ چشمانِ ستم‌کارِ سیاه تو\nنبرد بی امانی را درون من به پا کرده\n\nشمیم دلربایی می‌وزد در شهر و این یعنی:\nنسیمی بافه های گیسوان‌ت را رها کرده\n\nتو مرز سرزمین کوچک قلب منی ، آری\nببین این عشق تاریخی چه با جغرافیا کرده\n\nغروب آخر اسفندم و تو صبح فروردین\nمرا تقدیر هم نزدیک ، هم از تو جدا کرده\n\nلب از لب وا نکردم من، ولی راز درون‌م را\nگمان‌م چشم نمناک‌م اخیراً برملا کرده\n\nکسی پرسید شاعر کیست؟ پاسخ دادم‌ش یعنی\nخدا با بی‌قراری و جنون او را بنا کرده",
    "fullEn": ""
  },
  {
    "title": "جام شرابت",
    "titleEn": "جام شرابت",
    "excerpt": "من شدم جام شرابت، تو مسلمان گشته‌ای؟!\nتوبه کردی یا که از عشقم پشیمان گشته‌ای؟!",
    "excerptEn": "من شدم جام شرابت، تو مسلمان گشته‌ای؟!\nتوبه کردی یا که از عشقم پشیمان گشته‌ای؟!",
    "date": "",
    "meter": "",
    "full": "من شدم جام شرابت، تو مسلمان گشته‌ای؟!\nتوبه کردی یا که از عشقم پشیمان گشته‌ای؟!\n\nشاعری کردم برایت ، شعر مطلوبت نبود!\nبا رقیبان می‌نشینی و غزل‌خوان گشته‌ای؟!\n\nگفته بودی جانِ من، بی‌من تو جان خواهی سپرد\nدر نظر می‌آید اما زود درمان گشته‌ای!\n\nآشنایی با همه ، اما غریبی با دلم!\nدر میان خانه‌ی خود مثل مهمان گشته‌ای...\n\nآنکه بند از پای تو وا کرد و پَر دادت منم!\nتا رها گشتی چرا از من گریزان گشته ای؟!\n\nناز چشمان تو را بی‌نرخ ، بودم مشتری\nچشم من روشن! ببین حالا چه ارزان گشته‌ای!\n\nبهترین طراح خنده روی لب‌هایت منم!\nگرد که می‌کردی و این‌قدر گریان گشته‌ای؟\n\nخواستن هرگز برای من توانستن نبود\nای بهار آرزو هایم زمستان گشته ای",
    "fullEn": ""
  },
  {
    "title": "شب و چای و چاوشی",
    "titleEn": "شب و چای و چاوشی",
    "excerpt": "چه روزها که چشم‌ من، برای تو نمور شد!\nو خورد چشم تو به من، ولی دوباره کور شد!",
    "excerptEn": "چه روزها که چشم‌ من، برای تو نمور شد!\nو خورد چشم تو به من، ولی دوباره کور شد!",
    "date": "",
    "meter": "",
    "full": "چه روزها که چشم‌ من، برای تو نمور شد!\nو خورد چشم تو به من، ولی دوباره کور شد!\n\nو هرچه زخم های من ، عمیق و سینه‌سوز تر...\nتو واژه های بر لبت ، کنایه دار و شور شد!\n\nبه شهر از نگاه خود ، شراب بذل می‌کنی؛\nهمان نگاه تو برای من پر از غرور شد!\n\nتو پشت من چه گفته ای؟ که ساده لوح دیگری\nدوباره خام طعمه‌‌ و شکارِ دام تور شد؟!\n\nگداخت عشق تو تمام جان خسته‌ی مرا\nخمیر بود قلب من ، برشته در تنور شد!\n\nتو خفته‌ای ولی منم خمار خاطرات تو\nتمام لحظه‌های شب،بدون تو قطور شد\n\nتلاش کرده بودم از خیال تو گذر کنم!\nکه ماه پشت پنجره رسید و غرق نور شد\n\nکجای قصه گم‌شدی؟ نیامدی و دیر شد\nهزار آرزو درون خاک دل به گور شد\n\nشب‌ست و چای و چاوشی و چشم‌خیس و عاشقی\nبساط یک غزل پر از غم مرور ، جور شد!",
    "fullEn": ""
  },
  {
    "title": "زخم و جوانه",
    "titleEn": "زخم و جوانه",
    "excerpt": "تمام عمر گمان کرده بوده ام بردم!\nاز اینکه جان و دلم را به دوست بسپردم!",
    "excerptEn": "تمام عمر گمان کرده بوده ام بردم!\nاز اینکه جان و دلم را به دوست بسپردم!",
    "date": "",
    "meter": "",
    "full": "تمام عمر گمان کرده بوده ام بردم!\nاز اینکه جان و دلم را به دوست بسپردم!\n\nبه خاک های زیادی جوانه بخشیدم\nخزان رسید و خودم چه غریب پژمردم!\n\nو نیش زد به تن زخمی‌ام همانی که\nبرای غصه‌ی تب های او ترک خوردم !\n\nکه بوسه با لب آکنده از نمک زد بر\nهمان جراحت کهنه که نزدش آوردم!\n\nمن این تلاطمِ بغض و غم غلیظم را\nفقط برای خدای بزرگ وا کردم!",
    "fullEn": ""
  },
  {
    "title": "فرمانروای قلب من",
    "titleEn": "فرمانروای قلب من",
    "excerpt": "در سرزمین قلب من، فرمانروایی می‌کنی\nتو سلطنت نه جان من ، بر من خدایی می‌کنی",
    "excerptEn": "در سرزمین قلب من، فرمانروایی می‌کنی\nتو سلطنت نه جان من ، بر من خدایی می‌کنی",
    "date": "",
    "meter": "",
    "full": "در سرزمین قلب من، فرمانروایی می‌کنی\nتو سلطنت نه جان من ، بر من خدایی می‌کنی\n\nدر چنگ توست سینه‌ام، سوزاندنش دیگر چرا؟\nبا ناز چشم های خود ، کشورگشایی می‌کنی!\n\nشال بلندت را رها کردی میان باد ها...\nبا گیسوان درهم‌ت ، هی دلربایی می‌کنی\n\nاز خال روی چانه‌ات، از چین و چال خنده ات\nمحبوب گندم‌گون من ، کی رونمایی می‌کنی؟!\n\nآهوی چشم‌ت صید کرد، این شیر شرّ بیشه‌ را\nاز بس که با افسونگری ، شیرین زبانی می‌کنی\n\nایمان من در یک طرف ، لب های تو در آن طرف\nبا ارتش‌ سرخ‌‌ت مرا زور آزمایی می‌کنی؟!\n\nماه است می‌بینم به شب یا عکس روی ماه تو؟\nهر شب مرا درگیر حسّی ماورایی می‌کنی\n\nعطرت که می‌پیچد میان خانه‌ی متروک من\nاز روح پر زخمم سریعاً غم زدایی می‌کنی\n\nهرچند بر این شاعرت بی اعتنایی می‌کنی،\nدر هر المپیک جنون ،او را طلایی می‌کنی...",
    "fullEn": ""
  }
];
